export default [
  {
    title: "Причина смерті",
    type: 0,
    options: [
      "Задуха",
      "Важке поранення",
      "Крововтрата",
      "Хвороба",
      "Отруєння",
      "Нещасний випадок"
    ]
  },
  {
    title: "Місце злочину",
    type: 1,
    options: [
      "Будинок для відпочинку",
      "Парк",
      "Супермаркет",
      "Школа",
      "Ліс",
      "Банк"
    ]
  },
  {
    title: "Місце злочину",
    type: 1,
    options: [
      "Бар",
      "Книжковий магазин",
      "Ресторан",
      "Готель",
      "Лікарня",
      "Будівельний майданчик"
    ]
  },
  {
    title: "Місце злочину",
    type: 1,
    options: [
      "Дитячий майданчик",
      "Класна кімната",
      "Гуртожиток",
      "Їдальня",
      "Ліфт",
      "Туалет"
    ]
  },
  {
    title: "Місце злочину",
    type: 1,
    options: [
      "Вітальня",
      "Спальня",
      "Комора",
      "Ванна кімната",
      "Кухня",
      "Балкон"
    ]
  },
  {
    title: "Раптовий випадок",
    type: 2,
    options: [
      "Відключення електроенергії",
      "Пожежа",
      "Сутичка",
      "Зникнення цінних речей",
      "Крик",
      "Нічого"
    ]
  },
  {
    title: "Під час",
    type: 2,
    options: [
      "Розваги",
      "Відпочинку",
      "Зібрання",
      "Торгівлі",
      "Відвідування",
      "Прийому їжі"
    ]
  },
  {
    title: "Час смерті",
    type: 2,
    options: [
      "Світанок",
      "Ранок",
      "Полудень",
      "Післяобідній",
      "Вечір",
      "Північ"
    ]
  },
  {
    title: "Професія жертви",
    type: 2,
    options: [
      "Директор",
      "Спеціаліст",
      "Робітник",
      "Студент",
      "Безробітний",
      "Пенсіонер"
    ]
  },
  {
    title: "Тривалість злочину",
    type: 2,
    options: [
      "Миттєво",
      "Недовго",
      "Поступово",
      "Тривало",
      "Декілька днів",
      "Незрозуміло"
    ]
  },
  {
    title: "Одяг жертви",
    type: 2,
    options: [
      "Акуратний",
      "Неохайний",
      "Витончений",
      "Занедбаний",
      "Дивний",
      "Відсутній"
    ]
  },
  {
    title: "Загальне враження від злочину",
    type: 2,
    options: [
      "Поширений",
      "Винахідливий",
      "Підозрілий",
      "Жорстокий",
      "Жахливий",
      "Напружуючий"
    ]
  },
  {
    title: "Стан місця злочину",
    type: 2,
    options: [
      "На шматки",
      "Попіл",
      "Плями від води",
      "Тріщини",
      "Безлад",
      "Акуратне"
    ]
  },
  {
    title: "Характер вбивці",
    type: 2,
    options: [
      "Гордовитий",
      "Мерзенний",
      "Розлючений",
      "Жадібний",
      "Насильний",
      "Збочений"
    ]
  },
  {
    title: "Докази на місці злочину",
    type: 2,
    options: [
      "Відбиток пальця",
      "Слід від ступні",
      "Синець",
      "Пляма крові",
      "Тілесна рідина",
      "Шрам"
    ]
  },
  {
    title: "Стосунки жертви та вбивці",
    type: 2,
    options: [
      "Члени сім'ї",
      "Друзі",
      "Колеги",
      "Роботодавець та робітник",
      "Коханці",
      "Незнайомці"
    ]
  },
  {
    title: "Погода",
    type: 2,
    options: ["Сонячна", "Буря", "Суха", "Волога", "Холодна", "Спекотна"]
  },
  {
    title: "Стан тіла жертви",
    type: 2,
    options: [
      "Тепле",
      "Заціпенівше",
      "Розкладене",
      "Неповне",
      "Неушкоджене",
      "Скручене"
    ]
  },
  {
    title: "Сліди на тілі жертви",
    type: 2,
    options: [
      "На голові",
      "На грудях",
      "На руці",
      "На нозі",
      "Часткові",
      "По всьому тілу"
    ]
  },
  {
    title: "Мотив злочину",
    type: 2,
    options: [
      "Ненависть",
      "Влада",
      "Гроші",
      "Кохання",
      "Ревнощі",
      "Справедливість"
    ]
  },
  {
    title: "Тілобудова жертви",
    type: 2,
    options: ["Товста", "Худа", "Висока", "Низька", "Спотворена", "Спортивна"]
  },
  {
    title: "День злочину",
    type: 2,
    options: ["Будній", "Вихідний", "Весняний", "Літній", "Осінній", "Зимовий"]
  },
  {
    title: "Залишені докази",
    type: 2,
    options: [
      "Природні",
      "Художні",
      "Письмові",
      "Штучні",
      "Особисті",
      "Непов'язані"
    ]
  },
  {
    title: "Особистість жертви",
    type: 2,
    options: [
      "Дитина",
      "Молода людина",
      "Людина середнього віку",
      "Людина літнього віку",
      "Чоловік",
      "Жінка"
    ]
  },
  {
    title: "Вираз обличчя людини",
    type: 2,
    options: [
      "Мирний",
      "З боротьбою",
      "Наляканий",
      "З болем",
      "Порожній",
      "Гнівний"
    ]
  },
  {
    title: "Свідки помітили",
    type: 2,
    options: [
      "Раптовий звук",
      "Тривалий звук",
      "Запах",
      "Побачили",
      "Дії",
      "Нічого"
    ]
  }
];
